
/* Class = "NSView"; ibExternalAccessibilityHelp = "Waveform View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Wellenform-Darstellung";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "37"; */
"37.title" = "Einstellungen";

/* Class = "NSMenuItem"; title = "millivolts"; ObjectID = "42"; */
"42.title" = "Millivolt";

/* Class = "NSMenuItem"; title = "IRE"; ObjectID = "43"; */
"43.title" = "IRE";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "45"; */
"45.title" = "Grün";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "46"; */
"46.title" = "Blau";

/* Class = "NSMenuItem"; title = "Y′CbCr Parade"; ObjectID = "47"; */
"47.title" = "Y’CbCr-Parade";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "48"; */
"48.title" = "Luma";

/* Class = "NSMenuItem"; title = "Chroma"; ObjectID = "49"; */
"49.title" = "Chroma";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "50"; */
"50.title" = "RGB-Überlagerungen";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "51"; */
"51.title" = "Rot";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "52"; */
"52.title" = "RGB-Parade";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "67"; */
"67.title" = "KANÄLE";

/* Class = "NSMenuItem"; title = "UNITS"; ObjectID = "68"; */
"68.title" = "Einheiten";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "72"; */
"72.title" = "SCOPE";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "73"; */
"73.title" = "Wellenform";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "74"; */
"74.title" = "Histogramm";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "75"; */
"75.title" = "Vectorscope";

/* Class = "NSMenuItem"; title = "nits (cd/㎡)"; ObjectID = "kBI-1C-lEP"; */
"kBI-1C-lEP.title" = "cd/㎡";
